/* Localized versions of Info.plist keys */

CFBundleName = "Diskfilaktiverer";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF-diskfil";
"NDIF Disk Image Segment" = "NDIF-diskfilsegment";
"Self Mounting Image" = "Selvaktiverende diskfil";
"Disk Image" = "Diskfil";
"UDIF Raw Device Image" = "Rå UDIF-enhetfil";
"DVD/CD-R Master image" = "DVD/CD-R-masterdiskfil";
"DVD Master Image" = "DVD-masterdiskfil";
"CD-R Master Image" = "CD-R-masterdiskfil";
"Disk Image Segment" = "Diskfilsegment";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2-diskfil";
"DART Disk Image" = "DART-diskfil";
"Raw Disk Image" = "Rå diskfil";
"PC Drive Container" = "PC-stasjonbeholder";
"ISO Disk Image" = "ISO-diskfil";
"Sparse Disk Image" = "Størrelsestilpasset diskfil";
"Sparse Disk Image Bundle" = "Størrelsestilpasset diskfilpakke";
